IDEA Open Model
ReinfFabric Constructor
Compatible with IDEA StatiCa Beta 20.0
 constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ReinfFabric()
Public Sub New
See Also
Reference
ReinfFabric Class
IdeaRS.OpenModel.Detail Namespace